IDEA Connection Link
WizardSelection Properties
The WizardSelection type exposes the following members.
Properties
Name | Description
CombiInput
 List of Combinations
LoadCase
 List of LoadCases
LoadGroup
 List of Load groups
Top
See Also
Reference
WizardSelection Class
IdeaRS.ConnectionLink Namespace